brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "zsh-completions"
brew "tmux"
brew "bat"
brew "fzf"
brew "jq"
brew "yq"
brew "kubectl"
brew "ripgrep"
brew "nvim"
brew "zsh"
brew "gnu-sed"
brew "fd"
brew "eza"
brew "git"
brew "gh"
brew "node"
brew "sqlite"
brew "starship"
brew "zplug"
brew "zoxide"
brew "tmux"
brew "tpm"
brew "azure-cli"
brew "kubelogin"
brew "k9s"
brew "derailed/k9s/k9s"
brew "kind"
brew "krew"
brew "lazydocker"
brew "lazygit"
brew "go"
brew "doctl"
brew "kubeseal"
brew "helm"
brew "powerlevel10k"
brew "thefuck"
brew "logcli"

